<!-- start add_sp.tpl.php -->

<h1>Что делать, если вашего сайта СП нет в списке?</h1>

<p>Если при регистрации вы не нашли сайт СП на котором вы работаете и хотите чтобы ваш сайт был добавили в «Разносилку», то нужно сделать следующее:</p>

<ul>
  <li>
    Сообщить адрес сайта СП, который нужно добавить.
  </li>
  <li>
    Помочь в тестировании при добавлении вашего сайта СП.
  </li>
</ul>

<p>Помощь в тестировании необходима, чтобы убедиться, что всё функции сервиса работают без ошибок. Тестирование не отнимет у вас много времени. Во время тестирования надо будет просто использовать сервис в обычном режиме и сообщить, если возникнут проблемы.</p>
<p>За помощь в тестировании вы получите 3 месяца использования сервиса в подарок.</p>

<p>Сообщить адрес сайта СП вы можете на email службы поддержки <a href="mailto:support@raznosilka.ru" target="_blank">support@raznosilka.ru</a> или личным сообщением «<a href="https://vk.com/putilovms">ВКонтакте</a>».</p>

<!-- end add_sp.tpl.php -->