<!-- start confidential.tpl.php -->

<h1>Политика обработки персональных данных</h1>

<h2>1. Общие положения</h2>

<p>1.1. Пользователь, прошедший процедуру регистрации в сервисе «Разносилка», доступного по адресу: <a href="<?= URL::base() ?>"><?= URL::base() ?></a> (далее – «Сервис»), считается принявшим условия настоящей политики обработки персональных данных (далее – «Политика») и указанными в ней условиями обработки его персональных данных. В случае несогласия с этими условиями Пользователь не вправе использовать Сервис.</p>
<p>1.2. Политика разработана в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных».</p>
<p>1.3. Политика может быть изменена без какого-либо специального уведомления, новая редакция Политики вступает в силу с момента ее размещения в сети Интернет по адресу указанному в пункте 1.4, если иное не предусмотрено новой редакцией Политики.</p>
<p>1.4. Действующая редакция Политики всегда находится на странице по адресу <a href="<?= URL::to('info/confidential') ?>"><?= URL::to('info/confidential') ?></a>.</p>
<p>1.5. В случае если были внесены какие-либо изменения в Политике в порядке, предусмотренном пунктом 1.3 Политики, с которыми Пользователь не согласен, он обязан прекратить использование Сервиса.</p>

<h2>2. Согласие на обработку персональных данных</h2>

<p>2.1. Пользователь даёт согласие на обработку своих персональных данных (далее – «Согласие»).</p>
<p>2.2. Согласие дается на обработку следующих персональных данных:</p>
<p>2.2.1. Адрес электронной почты.</p>
<p>2.2.2. SMS сообщения.</p>
<p>2.3. Согласие может быть отозвано Пользователем, путем направления заявления на электронную почту <a href="mailto:support@raznosilka.ru">support@raznosilka.ru</a>.</p>
<p>2.4.	В случае если Пользователь передаёт в Сервис персональные данные третьих лиц, то он обязан уведомить этих лиц об обработке их персональных данных в Сервисе.</p>

<h2>3. Цель обработки персональных данных</h2>

<p>3.1. Сервис обрабатывает персональные данные Пользователя в следующих целях:</p>
<p>3.1.1. Идентификации со стороны Сервиса.</p>
<p>3.1.2. Исполнение соглашений с Пользователем.</p>

<h2>4. Конфиденциальность персональных данных</h2>

<p>4.1. Сервис, обязуется не предоставлять персональные данные третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.</p>

<h2>5. Обеспечение безопасности персональных данных</h2>

<p>5.1. Защита персональных данных, обрабатываемых Сервисом, обеспечивается реализацией правовых, организационных и технических мер, необходимых и достаточных для обеспечения требований законодательства в области защиты персональных данных.</p>

<!-- end confidential.tpl.php -->