<!-- start project.tpl.php -->

<h1>О проекте</h1>

<table class="author">
  <tr>
    <td class="photo">
      <img src="<?= URL::to('/files/images/author.png') ?>" width="100px" height="100px" alt="Михаил Путилов, автор и создатель сервиса «Разносилка»">
    </td>
    <td>
      <p>Здравствуйте, я Михаил Путилов, автор идеи и создатель сервиса «Разносилка».</p>

      <p>«Разносилка» создана специально для организаторов СП и позволяет автоматически проставлять оплаты.</p>

      <p>По вопросам сотрудничества вы можете связаться со мной по адресу
        <a href="mailto:putilivms@raznosilka.ru">putilivms@raznosilka.ru</a> или «<a href="https://vk.com/putilovms">ВКонтакте</a>».</p>
    </td>
  </tr>
</table>


<h2>Сколько требуется времени для проставления оплат?</h2>

<p>Даже при достаточно продвинутом способе проставлении оплат, поиск и проставление одной оплаты, при наличии номера карты, в среднем занимает около 22 секунд. Таким образом, проставление оплат в средней закупке (50 участников и 50 оплат) занимает 18 минут при максимальной концентрации внимания.</p>
<p>Но так как сохранить внимательность при проставлении закупок очень сложно, то необходим отдых и перерывы. Так же неизбежно возникают различные ситуации во время разнесения оплат, которые требуют вашего вмешательства (кто-то позвонил, ребёнок что-то попросил, написали в Skype и так далее). Такие перерывы и отвлечения в среднем занимают столько же времени, сколько и сама работа, а именно ещё 18 минут.</p>
<p>Таким образом, проставление оплат в одной средней закупке составляет 36 минут.</p>
<p>А что если вам приходится проставлять оплаты не для одной закупки в этот день, а для трёх или больше? А если среди них имеются большие закупки по 150-300 оплат? В таком случае на проставление оплат иногда уходит полдня. Добавьте к этому отсутствие с недавнего времени номера карты в SMS об оплате от Сбербанка...</p>

<h2>«Разносилка» экономит ваше время!</h2>

<p>«Разносилка» позволяет проставлять оплаты в автоматическом режиме за считанные минуты, при сохранении полного контроля над оплатами.</p>
<p>С «Разносилкой» вы забудете о трудоёмкой работе по проставлению оплат, а благодаря удобному сайту и автоматизации, процесс проставления оплат будет приносить вам только удовольствие.</p>
<p>«Разносилка» высвободит время для семьи или для работы с ещё большим количеством закупок, а значит, позволит вам зарабатывать больше денег или стать ещё счастливее.</p>

<div class="share">
  <h2>Поделитесь с другими</h2>
  <script type="text/javascript" src="//yastatic.net/share/share.js" charset="utf-8"></script>
  <div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="small" data-yashareQuickServices="vkontakte,facebook,twitter,odnoklassniki,moimir" data-yashareTheme="counter"></div>
</div>

<!-- end project.tpl.php -->