<!-- start user_agreement.tpl.php -->

<h1>Пользовательское соглашение</h1>

<h2>1. Общие положения</h2>

<p>
  1.1.
  <b>ИП Путилов Михаил Сергеевич</b> (далее – «Администратор») предлагает пользователю сети Интернет (далее – «Пользователь») использовать сервис «Разносилка», доступный по адресу:
  <a href="<?= URL::base() ?>"><?= URL::base() ?></a> (далее – «Сервис») на условиях, изложенных в настоящем Пользовательском соглашении (далее – «Соглашение»).
</p>
<p>1.2.	Использование Сервиса регулируется настоящим Соглашением и Политикой обработки персональных данных (<a href="<?= URL::to('info/confidential') ?>"><?= URL::to('info/confidential') ?></a>).</p>
<p>1.3. Соглашение может быть изменено без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по адресу указанному в пункте 1.4, если иное не предусмотрено новой редакцией Соглашения.</p>
<p>1.4. Действующая редакция Соглашения всегда находится на странице по адресу
  <a href="<?= URL::to('info/user_agreement') ?>"><?= URL::to('info/user_agreement') ?></a>.</p>
<p>1.5. Пользователь, прошедший процедуру регистрации в Сервисе, считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не вправе использовать Сервис.</p>
<p>1.6. В случае если были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом 1.3 Соглашения, с которыми Пользователь не согласен, он обязан прекратить использование Сервиса.</p>

<h2>2. Предмет Соглашения</h2>

<p>2.1. Предметом Соглашения является предоставление Пользователю услуг по обработке данных при помощи Сервиса после внесения Пользователем платы по правилам настоящего Соглашения.</p>
<p>
  2.2. Сведения о размере платы, способах ее внесения и о периодах предоставления Пользователю права на использование Сервиса доступны по адресу
  <a href="<?= URL::to('pay') ?>"><?= URL::to('pay') ?></a>. Данные сведения являются частью Соглашения и к ним применимы правила пункта 1.3 Соглашения.
</p>
<p>2.3. Внесение платы производится Пользователем в порядке предоплаты. Услуга считается предоставленной Пользователю в полном объёме с момента предоставления Пользователю функционала для обработки данных в Сервисе. Никакой иной момент не может трактоваться как момент исполнения принятых обязательств.</p>
<p>2.4. Стороны договорились, что Акт об оказанных услугах не оформляется.</p>
<p>2.5. Исключительные права на Сервис принадлежат Администратору.</p>
<p>2.6. Пользователю, чтобы воспользоваться Сервисом, необходимо иметь компьютер, подключенный к сети Интернет. Все вопросы, связанные с компьютером Пользователя, программным обеспечением этого компьютера, подключением к сети Интернет и необходимым для этого оборудованием и программным обеспечением, решаются Пользователем самостоятельно.</p>

<h2>3. Условия использования сервиса</h2>

<p>3.1. Для того чтобы воспользоваться Сервисом, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись.</p>
<p>3.2. При регистрации Пользователь самостоятельно выбирает себе логин (уникальное символьное имя учетной записи Пользователя) и пароль для входа в учетную запись.</p>
<p>3.3. Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранных им средств для входа в учетную запись, а также самостоятельно обеспечивает их конфиденциальность.</p>
<p>3.4. Пользователь обязан немедленно сообщать Администратору обо всех случаях несанкционированного использования своего логина и пароля.</p>
<p>3.5. Все действия, совершенные с использованием логина и пароля Пользователя считаются действиями совершенными самим Пользователем. Пользователь несет полную ответственность за все, что будет сделано в Сервисе под его логином и паролем.</p>
<p>3.6. Администратор вправе посылать Пользователю информационные сообщения.</p>
<p>3.7. Пользователь не вправе нарушать нормальную работу Сервиса.</p>

<h2>4. Отсутствие гарантий, ограничение ответственности</h2>

<p>4.1. Пользователь использует Сервис на свой собственный риск. Сервис предоставляется «как есть». Администратор не принимает на себя никакой ответственности, в том числе за соответствие Сервиса целям Пользователя.</p>
<p>4.2. Администратор не гарантирует, что: Сервис соответствует или будет соответствовать требованиям Пользователя; Сервис будет предоставляться непрерывно, быстро, надежно и без ошибок.</p>
<p>4.3. Администратор не несет ответственности за любые виды убытков, произошедшие вследствие использования Пользователем Сервиса.</p>
<p>4.4. Администратор не несет ответственности за невозможность использования Сервиса по причинам, не зависящим от Администратора.</p>

<h2>5. Иные условия</h2>

<p>5.1. Принимая условия настоящего Соглашения, Пользователь подтверждает наличие у него законных оснований для обработки принадлежащих ему данных при помощи Сервиса.</p>

<h2>6. Реквизиты Администратора</h2>

<p>6.1. ИП Путилов Михаил Сергеевич</p>
<p>6.2. ИНН 860214104261</p>
<p>6.3. ОГРНИП 316631300056544</p>

<!-- end user_agreement.tpl.php -->