<p style='font-size: 1.4em; font-weight: bold;'>Пробный период получен</p>
<p>Вы получили <?= $var['payment']['day'] ?> д. пробного периода использования «Разносилки».</p>
<p>Пробный период истекает <?= $var['payment']['date_done'] ?>.</p>
<p>О том, как пользоваться сервисом вы можете прочитать в  разделе «<a href="<?= $var['payment']['url_help'] ?>">Руководство пользователя</a>».</p>
<p>О том, как проставить свои первые оплаты при помощи «Разносилки» вы можете узнать из раздела «<a href="<?= $var['payment']['url_step'] ?>">Первые шаги</a>».</p>
<p>Связаться со службой поддержки вы можете по адресу <a href="mailto:support@raznosilka.ru">support@raznosilka.ru</a>.</p>
<p>Задать свои вопросы или сообщить об ошибке вы можете на <a href="http://forum.raznosilka.ru/">форуме</a>.</p>
<p>Спасибо за ваш выбор!</p>