Пробный период получен.<?= "\r\n" ?>
Вы получили <?= $var['payment']['day'] ?> д. пробного периода использования «Разносилки».<?= "\r\n" ?>
Пробный период истекает <?= $var['payment']['date_done'] ?>.<?= "\r\n" ?>
О том, как пользоваться сервисом вы можете прочитать в  разделе «Руководство пользователя» (<?= $var['payment']['url_help'] ?>).<?= "\r\n" ?>
О том, как проставить свои первые оплаты при помощи «Разносилки» вы можете узнать из раздела «Первые шаги» (<?= $var['payment']['url_step'] ?>).<?= "\r\n" ?>
Связаться со службой поддержки вы можете по адресу support@raznosilka.ru.<?= "\r\n" ?>
Задать свои вопросы или сообщить об ошибке вы можете на форуме (http://forum.raznosilka.ru/).<?= "\r\n" ?>
Спасибо за ваш выбор!