<!-- start activation.tpl.php -->

<h1>Активация аккаунта</h1>

<p>Активация необходима для подтверждения факта регистрации и вашего e-mail.</p>

<p>На указанный при регистрации e-mail высылается письмо со ссылкой для активации аккаунта.</p>

<p>После перехода по ссылке, аккаунт будет активирован и вы увидите надпись:</p>

<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-2.png') ?>" alt="Аккаунт активирован">
</div>

<blockquote>Если не активировать аккаунт в течение месяца, то он автоматически удаляется.</blockquote>

<p>На этом этап активации аккаунта заканчивается. Теперь вам нужно установить <a href="<?= URL::to('help/extension') ?>">расширение для браузера</a> и <a href="<?= URL::to('help/gift') ?>">получить пробный период</a>.</p>

<!-- end activation.tpl.php -->