<!-- start extension_use.tpl.php -->

<h1>Работа с расширением</h1>

<p>Для того чтобы начать работать с расширением «Raznosilka», его сначала нужно <a href="<?= URL::to('help/extension#install') ?>">установить</a>.</p>

<blockquote>Расширение «Raznosilka» выполняет лишь вспомогательную роль, через него сервис «Разносилка» получает доступ к вашему сайту СП.</blockquote>

<p>Определить готовность расширения к работе можно по его иконке. Если расширение не готово к работе, то иконка будет серого цвета:</p>

<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-88.png') ?>" alt="Работа с расширением">
</div>

<p>Начать работать с расширением  «Raznosilka» очень легко, нужно:</p>
<ul>
  <li>
    Войти в «Разносилку» под своими учётными данными.
  </li>
  <li>
    Войти на сайт СП, который был выбран при регистрации, под учётными данными организатора.
  </li>
</ul>

<p>Если всё сделано правильно, то иконка станет зелёного цвета:</p>

<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-89.png') ?>" alt="Работа с расширением">
</div>

<p>Теперь вы можете использовать сервис.</p>

<!-- end extension_use.tpl.php -->