<!-- start gift.tpl.php -->

<h1>Получение пробного периода</h1>

<p>Для того чтобы вы могли познакомиться со всеми возможностями «Разносилки» и понять как она работает, предусмотрен бесплатный пробный период в течение 30 дней.</p>
<blockquote>Перед тем как получить пробный период сначала вы должны <a href="<?= URL::to('user/register') ?>" target="_blank">зарегистрироваться</a> в «Разносилке» и <a href="<?= URL::to('help/activation') ?>" target="_blank">активировать</a> свой аккаунт.</blockquote>

<p>Получить пробный период можно на странице «<a href="<?= URL::to('pay') ?>" target="_blank">Цены и оплата</a>». Перейдите на эту страницу можно несколькими способами:</p>

<ul>
  <li>
    Нажать на ссылку «Получить бесплатно» в сообщении, которое предлагает пробный период:
    <div class="img-wrapper">
      <img src="<?= URL::to('/files/images/help/image-69.png') ?>" alt="Получение пробного периода">
    </div>
  </li>
  <li>
    Нажать на кнопку «Оплата сервиса» в боковом меню:
    <div class="img-wrapper">
      <img src="<?= URL::to('/files/images/help/image-70.png') ?>" alt="Получение пробного периода">
    </div>
  </li>
  <li>
    Нажать на ссылку «Цены» в подвале сервиса (в самом низу любой страницы):
    <div class="img-wrapper">
      <img src="<?= URL::to('/files/images/help/image-71.png') ?>" alt="Получение пробного периода">
    </div>
  </li>
</ul>
<blockquote>На странице «<a href="<?= URL::to('pay') ?>" target="_blank">Цены и оплата</a>» странице вы можете ознакомиться с текущей стоимость услуги и срок, на который приобретается услуга.</blockquote>

<p>Нажмите на кнопку «Получить услугу бесплатно», чтобы получить пробный период:</p>
<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-72.png') ?>" alt="Получение пробного периода">
</div>

<p>После получения пробного периода, вы сможете использовать сервис в полном объёме на протяжении 30 дней.</p>

<!-- end gift.tpl.php -->