<!-- start select_purchase.tpl.php -->

<h1>Выбор закупки</h1>

<p>Чтобы инструменты для работы с закупками стали доступны, сначала необходимо выбрать закупку.</p>
<p>Это можно сделать несколькими способами:</p>
<ul>
  <li>
    На <a href="<?= URL::base() ?>" target="_blank">главной странице</a> «Разносилки» нажать на кнопку «Выбрать закупку»:
    <div class="img-wrapper">
      <img src="<?= URL::to('/files/images/help/image-14.png') ?>" alt="Выбор закупки">
    </div>
  </li>
  <li>
    В боковом меню нажать на кнопку «Выбрать закупку»:
    <div class="img-wrapper">
      <img src="<?= URL::to('/files/images/help/image-15.png') ?>" alt="Выбор закупки">
    </div>
  </li>
</ul>

<p>В появившемся окне вы увидите список закупок. По умолчанию выбран список закупок из вашей организаторской. Чтобы выбрать закупку нужно нажать на ссылку с названием закупки:</p>
<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-28.png') ?>" alt="Выбор закупки">
</div>
<p>После того как закупка будет выбрана, станут доступны инструменты для работы с закупками, а на <a href="<?= URL::base() ?>" target="_blank">главной странице</a> «Разносилки» будет показано название выбранной закупки.</p>

<!-- end select_purchase.tpl.php -->