<!-- start support.tpl.php -->

<h1>Как написать службе поддержки?</h1>

<p>Для того чтобы написать службе поддержки, нужно в самом низу любой страницы нажать на ссылку «Служба поддержки»:</p>

<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-30.png') ?>" alt="Служба поддержки">
</div>

<p>Если при нажатии на ссылку «Служба поддержки» у вас открывается пустая вкладка:</p>

<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-31.png') ?>" alt="Служба поддержки">
</div>

<p>То это означает, что в вашем браузере не включен обработчик почты.</p>
<p>Для этого перейдите в web-интерфейс вашего почтового ящика (<a href="https://mail.google.com/" target="_blank">mail.google.com</a> или
  <a href="https://mail.yandex.ru/" target="_blank">mail.yandex.ru</a>). Войдите в свою почту, если вы ещё этого не сделали. В верхнем правом углу браузера должен появиться значок:
</p>

<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-32.png') ?>" alt="Служба поддержки">
</div>

<p>Нажмите по нему и в появившемся окне выберите «Разрешить» и нажмите на кнопку «Готово»:</p>

<div class="img-wrapper">
  <img src="<?= URL::to('/files/images/help/image-33.png') ?>" alt="Служба поддержки">
</div>

<p>После этого, при нажатии на ссылку  «Служба поддержки», будет открываться форма для отправки письма. В этой форме вы сможете изложить суть своей проблемы и отправить письмо службе поддержки.</p>

<!-- end support.tpl.php -->