<!-- start system_req.tpl.php -->

<h1>Системные требования</h1>
<p>Для того чтобы пользоваться «Разносилкой» необходимо соблюсти как минимум два условия:</p>

<ul>
  <li>Вы должны быть организатором на сайте СП</li>
  <li>Ваш сайт СП должен быть в <a href="<?= URL::to('info/sp') ?>">списке</a></li>
</ul>

<p>«Разносилка» совместима только с последними версиями браузеров для ПК:</p>

<ul>
  <li>Google Chrome</li>
</ul>

<blockquote>Браузеры для всех мобильных устройств не поддерживаются.</blockquote>

<blockquote>Поддержка старых или мало распространённых версий браузеров не гарантируется.</blockquote>

<p>У вашего браузера должны быть включены <b>Cookie</b>, разрешён <b>JavaScript</b>, а так же <a href="<?= URL::to('help/extension') ?>">установлено расширение «Raznosilka»</a>.</p>

<!-- end system_req.tpl.php -->